export const sectionLabelJP = [
  "",
  "1. はじめに",
  "2. 森田子龍の経歴、<span class='not-mobileJP'><br/>　</span>「墨美」の創刊と<span class='mobileJP'><br /></span>墨人会",
  "3. 背景としての関西の美術状況",
  "4. 書と抽象絵画"
]

export const essayQuickLinkJP = [
  {},
  {
    text: "1. はじめに",
    quickLink: "quicklink1"
  },
  {
    text:   "2. 森田子龍の経歴",
    quickLink: "quicklink2"
  },
  {
    text:   "3. 関西の美術状況",
    quickLink: "quicklink3"
  },
  {
    text:   "4. 書と抽象絵画",
    quickLink: "quicklink4"
  },

]

export const partsLabelJP = [
    "",
    "I. はじめに",
    "II. 展覧会概要",
    "III. 年譜と主要展覧会",
    "IV. 特別寄稿<br/>森田子龍と前衛書<br/>尾崎信一郎"
  ]

  export const quickLinkJP = [
    "",
    "1. Introduction",
    "2. The Early Years",
    "3. Art in Kansai",
    "4. Calligraphy and Abstract Painting"
  ]


export const acknowledgmentsJP = `<div>
画像・動画のご協力：墨人会・蒼龍社、西宮市大谷記念美術館（現代美術懇談会・画像）</div>`


// Exhibition info

export const exhibitionInfoJP = `<div>
<span style="font-size: 18px">展覧会 会期</span><br/><br/>
<span style="font-size: 16px">京都：　2021年1月10日 (日) - 1月23日（土）</span><br/>
<div style="margin-top: 4px">10時 - 18時　会期中無休</div>
<div style="margin-top: 8px">思文閣<br/>
〒605-0089　京都市東山区古門前通大和大路東入元町355<br/>
Tel: 075-531-0001　Fax: 075-531-5533　</div><br/><br/>

<span style="font-size: 16px">東京：　2021年1月29日 (金) - 2月13日（土）</span><br/>
<div style="margin-top: 4px">10時 - 18時　会期中無休</div>
<div style="margin-top: 8px">思文閣銀座<br/>
〒104-0061　東京都中央区銀座5丁目3番12号　壹番館ビルディング<br/>
Tel: 03-3289-0001　Fax: 03-3575-4863</div><br /><br />


<strong>本展に関するお問い合わせ: <a href="mailto:info@shibunkaku.co.jp"><u>info@shibunkaku.co.jp</u></a></strong>

</div>`


// Osaki text
export const morita01JP = `<div>書画一体という言葉が暗示するとおり、かつて東洋において書と絵画は強い関係で結ばれていた。しかし明治期に美術が制度化される中で書の置かれた位置は不安定となる。小山正太郎は「書は美術ならず」と説き、書と絵画は別々の営みとみなされたまま今日にいたっている。いや、もはや両者の関係が問われることさえないかもしれない。今や絵画はテクストを必要としないし、書は学校教育の一部としてかつてなく大衆化する一方で、いわゆる書壇はますます閉鎖的になって、一種のガラパゴスと化しているからだ。しかし信じられるだろうか、短い期間であったとはいえ、およそ半世紀前に書と絵画は奇跡的な接近を果たした。書は絵画がはらむ可能性を意識し、絵画は書から多くを学んだ。<br /><br />

かかる交流の中心に位置するのが書家森田子龍であり、戦後美術の中に屹立する森田の書業である。直ちに言い添えるならば、森田の書業の射程はかかる単純な理解をはるかに超えている。私の考えでは1960年代以降の森田の書を考えるうえでは、禅思想との関係は決定的に重要であり、さらに先人の古筆までも視野に収める必要があろう。しかしながら現代美術の文脈に限定するならば書が決定的な役割を果たしたのは森田が書芸術総合誌『墨美』を刊行する1950年代以降の10年余りであり、この時期の森田の書はスケールと強度においてその書業の一つの頂点をかたちづくっている。本論で論じられる問題は森田の書と書論の一部でしかないが、それは前衛書という営みの最も高度な達成に関する検証となることを私は確信している。</div>`

export const morita02JP = `<div>森田子龍（本名、森田清）は1912年、兵庫県豊岡市に生まれた。生家は普通の農家であったが、森田は師に恵まれ、森田の才能を認めた小学校の担任、吉川勇の推挽を得て、当時は相当の資産家でなくては進学できなかった中学校へ進んだという。子龍という雅号の由来となった新井白石についての逸話も吉川から聞いたという回想が残されている。（註01）中学卒業後も中学校長の厚意によってしばらく中学で書記を勤め、1936年より神戸の旧制神戸第三中学校（現兵庫県立長田高校）に転出する。この転勤にはかつて豊岡中学の校長であり、人望の厚い神戸第三中学の校長、近藤英也の力によるところが大きかったという。後年、森田は自分が若い頃に多くの良き師に恵まれたことの幸運を深く感謝しているが、神戸でも森田の生涯を決定づける一つの出会いがあった。</div>`

export const morita02aJP = `<div>出張講習で神戸に来ていた書家、上田桑鳩の知遇を得て、薦めに応じて東京に移り、上田に師事することとなったのである。森田と同郷の但馬地方に生まれ、比田井天来に入門した上田は1938年には金子鷗亭らとともに書道芸術社を設立し、前衛書の草分けの一人として既に書壇において名を成していた。森田も書壇で認められるまでに時間はかからなかった。早くも翌年の1937年に第2回日本書道院展において灌頂記の臨書が推薦金賞、唐詩自運が特選銀賞第一席を受賞し、ともに比田井天来の単独審査によって大日本書道院参考品に指定されている。さらに日満支書道展、第3回日本書道院展などにおける受賞が続き、20代の若手書家として森田は将来を嘱望されることとなった。<br/><br/>ただしこの時期、森田は大病を経験している。2・26事件の直後というから、1936年と推定されるが、開腹手術と腹膜の癒着による再手術の前後一月ほどを森田は高熱と耐えがたい苦痛の中で過ごした。しかし森田によればこの経験もまた一つの天啓であった。病床の呻吟の中でいかにして苦痛を逃れるかに心を砕いた結果、森田は痛みを対象化せず、痛みこそ自分である、痛みと一つになるという境地に達した。森田は次のようにパラフレイズしている。「筆を外に見て、その使い方や動きを気にしていては筆に縛られてしまう。内側から筆と一つになって、自分のいのちのまにまに動いてゆく。つまり筆の働きを忘れた時、筆は一番よく働いてくれるのだということがだんだんわかってきたのである」（註02）いわゆるオートマティズムとの決定的な相違など、森田の書の本質とも深く関わるコメントであり、この点については後でもう一度触れることとしよう。</div>`

export const morita03JP = `<div>東京で森田は学生向けの書道誌「健筆」や、当時新傾向の書の中心的な存在であった「書道芸術」の編集に従事する。興味深いことには当時、書は展覧会や私塾以上に作品を掲載する雑誌を主要な媒体として関係者の間に浸透しており、この点は書というジャンルの特殊性を示すと同時に、書家としての森田の閲歴とも深く関わることとなる。戦況の悪化とともに、森田は1944年暮れに故郷である豊岡への一時的な疎開を余儀なくされるが、同じ時期、上田も郷里に疎開しており、おそらくこのような事情を背景として、森田は1948年以降、上田桑鳩一門の機関誌である『書の美』を編集、発行することとなる。当時の思いを森田は次のように述懐している。</div>`

export const morita04JP = `<div>「兵庫県の北端、片田舎に居ながらもここが日本の中心だぞなどと嘯きながら、誌上に発表する作品を書いたり、臨書の参考作品を書き、また展覧会があればその作品も制作する。そして必要があれば文書も書くというように、編集だけでなくすべてを手がけて楽しく仕事をしていた。当時は書の世界そのものが未熟で中心の柱となる書の理論を持っていなかった。編集者としてはそれは心もとないことであって、書の理論の確立への関心は徐々に強くなっていた。」（註03）</div>`

export const morita05JP = `<div>このコメントに関しては二つの点を指摘しておきたい。まず当時、森田は自らが編集者であることを強く意識している点である。当時、書を学ぶにあたって雑誌に掲載された手本を臨書することが広く行われていたこともあり、森田自身もいくつもの雑誌の編集に関わっていた。『書の美』は1952年に46号で終刊するが、その内容を引き継いだ雑誌が『墨人』であり、これとは別に森田は1951年に『墨美』を創刊する。『墨人』『墨美』については後で詳しく論じるが、後述する『具体』ともども、この時期に関西で作家たちによって多くのリトルマガジンが発行され、日本のみならず世界的な影響力を及ぼした点は留意されるべきであろう。そしてもう一点は引用の後段、書に関する理論の必要性を森田が強く意識していた点である。明らかにこの点は森田が哲学者や画家と親しく交わり、『墨美』を発行する主要な動機となった。</div>`

export const morita06JP = `<div>1950年、森田は京都に移る。すでに豊岡時代より、森田は京都大学で美学を講じていた井島勉の知遇を得ており、久松真一の禅思想にも魅かれていたから、京都は自らの書と書論を深めるためにうってつけの場であっただろう。森田の最初の仕事は編集者としての経験を傾注して全く新しい一つの雑誌を創刊することであった。いうまでもなく1951年6月に発行された書芸術綜合誌『墨美』である。この雑誌がそれまで森田が関わった書の結社の機関誌と全く異なることは創刊号の冒頭に掲げられた7つの目標を読むならば直ちに明らかであろう。「書の美学的究明／人間全生活の中に書を見る／書を近代芸術思想の上に確立する／全美術全芸術的視野の中に書を見る／書を世界的規模に拡大する／古典の再検解明／書の社会的地位の向上」これらの目標は多くが他のジャンルや地域あるいは社会の中に書という営みを置くことによって、書を相対化しようとするインターディシプリナリーな発想に根ざしていることがわかる。</div>`

export const morita07JP = `<div>この前後、森田の周囲ではいくつかの出来事が続いていた。同じ年、上田は日展に《愛》という作品を委嘱出品する。孫が這う姿から着想されたというこの作品は字画としては「品」を連想させ、イメージと音が一致しない。当時、日展の書部門では伝統系と前衛系の対立が激しさを増し、この作品をめぐっても議論が巻き起こる。最終的には上田も日展から離脱するが、なお日展の内部に留まり、内部からの刷新をめざした上田に対して、書壇の旧套さと閉鎖性を批判する森田ら若手書家はより徹底した革新の必要性を説く。</div>`

export const morita08JP = `<div>先に私は森田が若き日に出会った多くの師への感謝を語っていると論じたが、自らの書を鍛えるうえで上田に対する恩義は強かったはずだ。それにもかかわらず、森田はあえて師と袂を分かち、自らの書を深めようと決意する。森田、そして同じ思いを抱いた井上有一、江口草玄、関谷義道、中村木子の五人は1952年1月5日、京都、龍安寺に会し、墨人会を結成するとともに、上田をはじめとする書道界の要路に会設立の趣旨を送付した。この事件について森田は蹶起という強い言葉を用いている。森田が編集していた『書の美』は終刊号において上田に対する五人の若い書家の決別の辞とそれに対する上田の返書を掲載している。強い反発を表明しながらも師弟の強い絆をうかがわせる二つの文章は今日読み直しても惻々と胸をうつ。</div>`

export const morita09JP = `<div>墨人会は直ちに活動を開始する。機関誌『墨人』が発刊され、1954年1月には京都の丸善画廊で第一回の墨人展が開催された。混同されやすいため、再度書き留めておくが、『墨人』は墨人会の機関誌として発行され、最初は井上有一、1956年より辻太が編集した。<br /><br />

内容としては『書の美』を引き継いで競書的な内容が強く、注目すべきは『書の美』に掲載されていたα部という、文字性に拘泥しない実験的な書の投稿欄が『墨人』に場を移して続けられたことであった。『書の美』においては森田と親交があった画家、長谷川三郎がα部の選者を務めたが、『墨人』においては吉原治良をはじめとする阪神間の抽象画家たちも選評を寄せていた。これに先行する『墨美』は先に述べた森田の問題意識を反映して理論誌としての性格が強く、学者や批評家からの寄稿が多い。先に『墨美』の7つの目標について触れたが、創刊号はまさにこのような方向性を表明する内容であった。表紙には書ではなく、アメリカの抽象表現主義の画家フランツ・クラインの絵画が掲出され、長谷川三郎がクラインについて解説を加え、巻末にはフランス語で内容のレジュメさえ添えられている。語学に長け、アメリカで数回にわたって個展を開催した経験のある長谷川が森田とクラインをつないだことは間違いない。実際に『墨美』が海外に発送されたかは不明であるが、まもなくニューヨークのあちこちでこの雑誌が扱われるようになるだろうというクラインの言葉が井上によって引用されている。（註04）</div>`

export const morita09aJP = `<div>注目すべきは、この時期、アメリカでも日本の書に対する関心が高まり、いくつかの展覧会が開かれている点である。すなわち1952年にはニューヨーク近代美術館で書道芸術院が「書道芸術院現代書展」を開催し、1954年、同じニューヨーク近代美術館でアーサー・ドレクスラーが企画した「日本の建築と書」には森田のほかにも上田、宇野雪村、篠田桃紅らが出品している。ヨーロッパでも1953年に森田がサロン・ド・オクトーブルに出品したことを皮切りに55年から翌年にかけて「日本の書・墨の芸術」という展覧会がアムステルダム、バーゼル、パリ、ハンブルグ、ローマを巡回し、さらには1957年のサンパウロ・ビエンナーレ、1958年のカーネギー国際展にも書家が作品を出品している。確かに当時アメリカで勃興した抽象表現主義の画家の中には『墨美』の表紙となったフランツ・クラインのごとくストロークを多用した画家も存在するし、さらに興味深いことに1950年代中盤にジャクソン・ポロック、ヴィレム・デ・クーニングらの代表的な画家たちは競い合うかのように色彩を抑制したモノクロームの抽象表現を追究している。具体美術協会の機関誌『具体』が作家の死後、ポロックのアトリエから見つかったエピソードなどとともに日本、それも関西の作家たちの作品が海を隔てたアメリカの若い画家たち影響を与えたと考えることは心躍る。しかし書に関して両者を結びつける決定的な証拠は存在しない。私たちは書と抽象絵画の関係がより明確に検証可能な1950年代の関西に目を転じることにしよう。</div>`

export const morita10JP = `<div>京都、大阪、神戸という三つの都市が比較的近い距離に存在する関西の文化圏には東京とは異なる多様性が認められる。敗戦から時が過ぎ、復興の途についた関西では新しい表現が生まれる素地が養われていた。都市だけではなくジャンルを横断して新しい表現を求める作家たちにとってはいくつかの共通の基盤があった。まず墨人会が結成された同じ1952年、現代美術懇談会、通称ゲンビという組織が設立された。当時、朝日新聞の美術記者であった村松寛を世話人として結成されたゲンビは月一回、作家や批評家を招いて開く定例の研究会を主な活動とした。</div>`

export const morita11JP = `<div>初回以降、しばしば「モダンアートとX」というタイトルで研究会が開かれている点は暗示的である。ゲンビはジャンルを超えて関西のモダニズム美術を推進するための研究会であったといってもよかろう。「モダンアートと児童画」「モダンアートと商業美術」といったタイトルと並んで早くも1953年2月13日に開かれた例会においては「モダンアートと書」というテーマが設定され、森田が講師を務めた。さいわいこの例会の記録は1953年4月に発行された『墨人』第12号に収録されており、私たちはその全貌を知ることができる。出席者としては墨人会から森田のほか、井上有一らの創立メンバー、画家として吉原治良、津高和一、須田剋太、嶋本昭三ら、彫刻家として堀内正和といった豪華な面々が参加しており、書表現への関心の高さをうかがわせる。さらにゲンビは1953年から56年にかけて京阪神の各地でゲンビ展という展覧会を5回にわたって開催している。そこには絵画、彫刻はもちろん書や工芸、工業デザインから服飾から生花といった多様な表現が出品された。最初のゲンビ展についてはやはり『墨人』第18号において特集が組まれている。そして『墨人』自体もこのような交流の舞台となった。重要な講演会や座談会の速記録が掲載され、『書の美』から移された実験的な書の投稿欄、α部は53年以後、絵画部と名前を変えて、吉原治良や須田剋太、津高和一といった親交のあった抽象画家たちが選評を務めた。あるいは『墨美』の表紙にフランツ・クラインが用いられたように、『墨人』の表紙にも吉原治良や嶋本昭三の抽象絵画が使用されている。</div>`

export const morita12JP = `<div>ゲンビが研究会だけではなく、展覧会も企画したことは先に述べた。1953年から57年まで京阪神の美術館や百貨店を舞台に5回にわたって開催された展覧会には多様なジャンルの作品が陳列され、絵画や立体の間にドレスや生け花が雑然と並べられている。一種の異種格闘技とも呼ぶべき展覧会は作家たちにとって大きな刺激を与え、書家たちにとっては傍らに展示されたれた巨大な絵画に劣らぬ存在感を作品に与えることが喫緊の課題とみなされた。注目すべきことにはこの時期、多くの関西の抽象画家たちもまたストロークを強調したモノクロームの絵画、いわば書的抽象を制作していた。後年、黒字に白の円といった書を連想させる（しがしながら意識は全く異なる）作品を発表する吉原治良はこの時期強い物質感の中にストロークを刻んだ一連の絵画を制作し、書家たちとの交流が深い長谷川三郎や中村真、須田剋太といった画家たちも書を強く連想させる一連の作品を制作している。既に確認した研究会や座談会、リトルマガジンを介しての交流がその背後にあることは容易にうかがえる。当時、彼らはなぜ書にみられる筆勢や動勢に関心を抱いたのであろうか。1950年代前半、東京では時局を反映したルポルタージュ絵画と呼ばれる社会的なメッセージを込めた具象絵画が盛んであったのに対して、関西では抽象絵画が優勢であった。モダニズム美術のさらなる展開を目指す彼らは、キュビスムと一連の抽象絵画をいかに乗り越えるかという難問に直面していた。例えばピカソの分析的キュビスムとモンドリアンの幾何学的抽象、これらはモダニズム絵画の極点であるが、キュビスムのファセットとモンドリアンのグリッドはいずれも画面を硬直させ、絵画を一種の袋小路に追い込んだようにも感じられた。この時、再び画面を押し開くうえで、書の大胆な筆勢は大きな助けとなったのである。</div>`

export const morita12aJP = `<div>早くも1952年、『墨美』の第14号で西宮の禅僧、南天棒の書について座談会が開かれ、森田、吉原、須田が鼎談を行っている。吉原によれば南天棒の書は瞬間という時間性を内包するがゆえにモダニズム絵画の硬直を克服する可能性を秘めている。私の考えではこのような可能性は、吉原よりも彼の弟子、白髪一雄や嶋本昭三といった若手の画家たちによって徹底的に追求されることとなった。吉原のもとに参集した前衛傾向の若手たちによって具体美術協会が結成されたのはまさにこの時期、1954年の後半であり、彼らの初期の華々しい活動は今や現代美術の神話とも呼ぶべきオーラをまとっている。数多くのアクションや野外展、舞台を用いた展示といった破天荒な試みが次々と繰り広げられ、とりわけ数々のアクション・ペインティングは今日、ポロックのそれをさらに徹底したものとみなされている。白髪のフットペインティング、嶋本の壜投げ絵画、彼らにとってアクションとは画面の硬直を打ち破り、ダイナミズムを導入する決定的な契機であった。そして私は彼らがそれを森田ら書家との交流の中で学んだことを確信している。</div>`

export const morita13JP = `<div>ひるがえって書家たちにとって画家たちとの交わりはいかなる可能性を開いたのであろうか。同じ展覧会の会場に並べられることを通して、書家たちは会場芸術としての書の可能性に目覚めた。臨書や競書といった家庭や教室における個人的な営みではなく、作品として美術館に陳列されても自立しうる強度を求めて、書はサイズを拡張する。手島右卿や比田井天来らによる日本の前衛書の草分け的な作品が異例の大きさを伴ったことも記憶されるべきであろう。同時に少字数書と呼ばれる、一つの画面に一字か二字を記す手法も確立される。従来の書が一つのパッセージ、文章として成立し、書を読むことや文字の連なりに結びついたのに対して、少字数書は書を見ることとイメージの可能性につながる。少字数書の導入は単に作品のサイズのみならず、書を文字とイメージのいずれとみるかという墨象表現の本質と深く関わっているのだ。さらに森田や井上は墨だけではなく漆や顔料、ボンドといった異素材を墨に混入させて物質感の強い書を制作する実験を続けた。結果としてこの時期に発表された森田や井上の書作品は同時代の抽象絵画と比較しても、画面の強度、その存在感において全く遜色がない。書はついに絵画に匹敵する強さを帯びるに至った。先に私は50年代中盤に書が欧米でも広く紹介されたこと、現代美術の展覧会にしばしば墨象という部門が設けられ、絵画と書が同等に展示されたことについて触れたが、抽象絵画と前衛書の相互関係を念頭に置く時、このような状況の必然性も理解されよう。
</div>`

export const morita14JP = `<div>森田に関してはカタログ・レゾネも刊行され、今やその書業を一覧することが可能となっている。最初にも述べたとおり、前衛書という営み全体を見渡してもこの時期に制作された森田の書はスケールと強度において他を卓絶している。しかしながら森田はそこに留まることがなかった。この理由を問うことは書という表現の本質とも関わっている。私の考えでは50年代において前衛書と抽象絵画は鏡の中の自分を見るごとく互いを認知した。絵画は前衛書の中に来たるべき絵画の可能性を夢想し、前衛書は絵画を手本として自らを強化した。しかしかかる交流の中で、森田は逆に両者の隔たり、絵画では決して探求しえない書の本質に想到したのではなかったか。画家にとってアクションとは硬直する画面を破壊する一撃であった。具体美術協会の村上三郎にいたっては「紙破り」というアクションを通して、文字通り画面を自らの身体で突き破った。一方、アメリカの抽象表現主義の画家たちはより穏当な手段、シュルレアリスムに由来するオートマティズムによって画面に偶然性を導入し、再び絵画を賦活しようと試みた。典型的な作家はポロックである。ポロックのポード絵画においてはキュビスムに起源をもつオールオーバー構造とシュルレアリスムを先例とするオートマティズムがみごとに融合している。あるいは偶然的な効果を伴ったストロークが横溢するデ・クーニングやクラインの絵画。激しい動勢、しぶきや滴りの効果、一見するならば、森田の書もこれらの抽象絵画と多くの共通点をもつかのようにみえる。しかし両者には決定的な差異も存する。この時期、井上有一が文字性から離れた一連の作品を残したのに対して、森田は一貫して文字から離れることはなかった。書を可読性ではなく可視性においてとらえる時、文字性は一つの桎梏ともみなされよう。実際に吉原は書家たちに次のように呼びかけた。「非常に大きな書の制約ですね、それは文字性のためにあるということをつくづく感じています。僕は書が文字という制約にそこまで固執する必要があるかと思います。その制約を超えてむしろ造形性に殉ずべきではないか。ここまで来た書に対してむしろそのように考えます」（註05）</div>`

export const morita14aJP = `<div>モダニスト吉原の面目躍如たる発言であるが、森田は逆に画家たちこそ造形性にとらわれているという認識にいたった。後年の発言であるが、私のインタビューの中で森田はつぎのように語る。「かたちがどうの、造形がどうのと考えていのちの躍動を邪魔しないことが大事なことになります。結局目に見えるかたちではなく、それを超えた先のいのちの躍動、中身に満ちた作者の境涯がそこには広がっているのです」（註06）別の論文において、森田はカンディンスキーやモンドリアンといった西欧の抽象絵画を次々に論破した後で、ポロックについても次のように批判する。「彼は床にカンヴァスを広げたけれども、ドリッピングする彼の動きは、その画面の限界にお構いなく、内から外へ、外から内へとただ動き続けた。場を限定しない、確たる場をもたないその動きは野放図に拡散するよりほかなかった。（中略）画面を場として自らに立ち還ることができないから、動きも刻々に新たな生を宿すことはない。その動きの跡である線も形も質的に深まることがないのである」（註07）なんとも峻烈な発言であるが、森田が抽象絵画に対する書の優越をかくも強く確信しえた理由は何か。皮肉にもそれは吉原が制約とみなした文字性に由来するのではないか。森田の書はシュルレアリスムを経由したオートマティズム、具体美術協会の作家たちが多用したアクションとは似て非なるものであった。野放図に拡散し、質的に深まることのないこれら抽象絵画の線や形に対して、書には文字という骨格がある。森田のいう骨格とは何か。それは一方では文字という空間的な限定であり、もう一方では時間的な秩序ではないか。</div>`

export const morita14bJP = `<div>《凍》でもよい、《脱》でもよい、この時期に制作された森田の一字書を見る時、私はそれらが文字としての確固たる風格とともに一つの時間的な結構を備えていることを知る。モンドリアンの絵画に対して吉原はそれがどのくらいの時間をかけて制作されたかわからないと批判した。この言葉をパラフレイズするならば、アクション・ペインティングはどのような順番に描かれたかわからない。これに対して前衛書はどのような順に筆勢が刻まれたかを直ちに推定することができる。なぜなら文字には筆順があり、漢字の場合、原則として左から右へ、上から下へ一画が引かれるからだ。これはたとえ一字しか記されていないとしても、作品には常に厳密な順序、時間性が内包されていることを暗示している。確かに書には文字性という制約に縛られている。しかし森田にとってそれは本質的な制約ではなかった。むしろそれらを制約ととらえることこそが、なおもかたちや造形という制約の中にあることをはしなくも露呈しているのだ。前衛書の中には文字という骨格とともに時間性、不可逆的で反復できない時間が流れている。アクションのストロークは上書きが可能であるのに対して、書の一画はやり直しがきかない。一気呵成に書かれた森田の書は一度きりの筆勢で描かれており、森田はこのような一回性を一度しか生きることのできない書家の生と結びつけた。</div>`

export const morita14cJP = `<div>つまり書の完成度は書家の生を反映しているとみなしたのである。1961年の墨人会の研修会で森田は次のように結論する。「書の美しさは墨、筆、紙で書かれた文字における境涯の美しさである」（註08）。先に引用した「いのちの躍動」も同じ問題と関わっているだろう。書という客体から書家という主体へ。このような発想を反映するかのように50年代には抽象絵画の紹介に多くの頁を割いていた『墨美』は古筆、先人の書の紹介へと内容を転じる。この時、書と抽象絵画の短い蜜月は終わりを告げた。これ以後も森田は強度に満ちた書の発表を続ける。しかしそれはかつて『墨美』を創刊した際に目指したほかのジャンル、あるいは欧米の先端的な表現との競合によって書を鍛えるという発想とは異なり、書芸術の本質論、精神論に帰着する。しばしば禅思想と関連づけて論じられる60年代以後の森田の書について論じるためには別の視点が必要となるだろう。</div>`

export const morita15JP = `<div>『墨美』にみられるとおり、当初はジャンルや東洋と西洋を横断して書の本質を探究しようとした森田がさほどの時間を経ずして、同時代の抽象絵画や欧米の新しい動向をむしろ否定的な契機としてとらえ、自らの書論を深めたことは興味深い。ほかのメディウム、端的に抽象絵画とは共有しえない書の特質を確認する本質主義的、還元主義的な発想はモダニズムのそれと親和する一方で、最終的に一種の精神主義へと向かう森田の姿勢はモダニズム美術の形式性や客観性と相容れないからだ。前衛書とは本質においてきわめて矛盾した試みであったのではなかろうか。1950年代の関西において書と抽象絵画はただ一度交錯し、まもなく決別する。かかる交錯は当時の抽象表現主義からアンフォルメルにいたる先端的な表現の中にも色濃く刻印されているが、森田ほどにその意味を徹底的に思考した作家を私は知らない。まことに森田の前衛書は50年代美術の核心に位置していたのである。
</div>`


export const moritaEndnotesJP = `<div><br />註<br /><br />

01　森田子龍「書・書いて考えて60年」<br/>
　　『森田子龍と「墨美」』展カタログ　兵庫県立近代美術館　1992年　4頁<br/>
02　同上　7頁<br/>
03　同上　7頁<br/>
04　井上有一「クライン氏の手紙を読んで」　『墨人』1952年5月号　2頁<br/>
05　吉原治良　座談会「書と抽象絵画」における発言　『墨美』　1953年8月号　5頁<br/>
06　「インタビュー　書と抽象絵画をめぐって」聞き手　尾崎信一郎<br/>
　　『森田子龍と「墨美」』展カタログ　兵庫県立近代美術館　1992年　4頁<br/>
07　森田子龍「書と墨象」　至文堂　1975年　59頁<br/>
08　森田子龍「書の美しさ」　『想起　森田子龍ノート』　墨人会蒼龍社　2013年　177頁</div>`


////// INTRO TEXT

export const previewJP = `<div>この度、思文閣では、戦後日本の書芸術の景色を変え、現代美術史に大きな足跡を残した作家、森田子龍に焦点を当てた展覧会、「墨人　森田子龍」を開催します。<br/><br/>

1950年代初頭、戦後の混沌の様相をなお残していた日本で、伝統芸術である書をめぐる革新的な運動が起こります。やがて欧米の抽象絵画と交錯した日本の前衛書は、50年代後半には国際美術の舞台へ躍り出ます。それは東洋と西洋、伝統芸術の書と現代美術の抽象絵画が交わる、美術史上かつてない驚くべきひと幕であり、その立役者こそ、伝統的なものを破壊するかたちでなく書芸術に新たな概念を吹き込み、造形芸術としての書を世界に知らしめた作家、森田子龍でした。<br/><br/>

子龍が1951年に創刊し、全300号を編集した書芸術総合誌「墨美」は、他に類のない新しい芸術媒体であり、50年代から60年代にかけてカテゴリーや国を超えて、芸術家の交流を促しました。1952年、既存の書壇の因習を打破し現代書芸術を再確立すべく、4人の同志と共に子龍が京都で結成した前衛書グループ、墨人会は、戦後日本の前衛書運動を代表する存在として60年代にかけて海外に積極的に進出していきます。
</div>`

export const previewJP2 = `<div>1952年、既存の書壇の因習を打破し現代書芸術を再確立すべく、4人の同志と共に子龍が京都で結成した前衛書グループ、墨人会は、戦後日本の前衛書運動を代表する存在として60年代にかけて海外に積極的に進出していきます。
</div>`

export const previewJP3 = `<div>書芸術とはなにか、子龍は、京都大学の美学者、井島勉の書の定義を理論的支柱に、自身の実践と京都学派の哲学者、久松真一の禅の理論を結び付け、「文字を書くことを場として、内のいのちの躍動が外におどり出て形を結んだものである」と、理論づけます。自己が、文字のみならず、筆、墨など制約と捉えられるあらゆるものと一体となり、紙の上で繰り広げる「一貫して一回きりの一つの動き」、その痕跡が形として残ったものが書芸術であり、これは禅思想の「絶対無」が表れる瞑想の境地と重なります。書の新しいヴィジョンの誕生でした。
</div>`

export const previewJP4 = `<div>
戦後間もない時期に東アジア特有の伝統芸術を携え、みずからの言葉と、体の動きを「かたち」に表現してみせて、日本の書を世界の土俵に乗せることを果たした森田子龍。戦後とは異なるものの、全世界的に価値観や環境が劇変し、より本質的なものに世界のまなざしが向けられているいま、この作家に焦点を当てることに、私たちは意味を見出します。
</div>`



////// WORK SECTION


export const workSelectionJP = `<div>本展覧会では、森田子龍が、世界の美術界において現代作家として認められ、国際的にも活発に活動を繰り広げた1960年代の作品を中心に、最初期の1940年代から8、90年代に至る書表現の軌跡をご紹介します。`

export const takeout1 = `<div style="color: red">pdf link here</div></div>`

export const workSelectionJP2 = `<div>墨人会発足の翌1953年、京阪神の芸術家がジャンルを超えて集まり、現代美術懇談会（ゲンビ）がスタートします。その例会で、具体美術協会のリーダーとなる吉原治良が、文字性は造形美術として「非常に大きい書道の制約」と指摘し、書は文字の拘束から解放されるべきだと述べます。これに対して、子龍は、文字は制約ではなく、文字という骨格があるからこそ、書は空間的限定と時間性を内包した場をもつことができる、と書における文字性に、一貫したこだわりを見せます。</div>`

export const workSelectionJP3 = `<div>書は紙に墨で表現されるモノクロームかつ二次元の芸術ですが、筆の動勢や韻律、墨の色、濃淡、潤渇、新しい素材や技法によって、立体的にも色をも伴うように見えます。1950年代初頭、書作品が絵画と同じ空間で展示されるようになると、画面が大きく字数が少なく筆も大きくなったことで、子龍は、新しい状況における墨を追求します。<br/>
この展覧会では、初期の伝統的な磨った墨から、油煙や新しい素材を混ぜた墨、膠の代わりに粘着質の濃い接着剤を用いた墨、そして黒い紙にアルミ粉を膠またはボンドに混ぜた「墨」で書き、漆をかける「漆金」という独自の技法まで、作品を通して、子龍の墨の表現に対するこだわりをご覧いただきたいと思います。</div>`

export const workSelectionJP4 = `<div>海外初個展でアメリカ、そしてヨーロッパへ赴いた1963年、子龍は、各地で「日本の書家の一つのアッピール」と題する講演と書のデモンストレーション、自身や仲間の前衛書家の制作場面を収めたフィルムを上映し、抽象表現主義全盛の欧米画壇に大きな反響をもたらします。
自己のからだの動きをかたちにあらわらすことにこだわった子龍のありようを示す、制作風景をおさめた映像資料や、自ら編集主幹を務め、優れた企画者・編集者・芸術理論家としての才能を発揮した雑誌「墨美」など、作品以外の周辺資料もあわせてご紹介します。
</div>`


export const takeout2 = `<p style="color: red; cursor: pointer"><u>[Insert movie link here]</u></p>`


// represented works
export const repTextJP = `作品詳細、一行目左から：「未来圏からの影」（紙・墨、1949年）、「蒼」（紙・墨、1954年）、「嘯」（紙・墨、1963年）。二行目左から：「寒山」（紙・アルミ泥・漆・、1969年）、「圓」（紙・アルミ泥、1969年頃）、「朝」（紙・墨、1970年頃）`

export const repTextJP_mobile = `作品詳細、上から：<br />「未来圏からの影」（紙・墨、1949年）<br />「蒼」（紙・墨、1954年）<br />「嘯」（紙・墨、1963年）<br />「寒山」（紙・アルミ泥・漆・、1969年）<br />「圓」（紙・アルミ泥、1969年頃）<br />「朝」（紙・墨、1970年頃）`


// VIP texts
export const kanzanVIPtextJP = `
本作品は1964年(昭和39)に制作された《龍知龍》と同様に、黒い紙にアルミ泥のその上から漆を用いて金泥効果をもたらして制作したものである。同時代に書かれた墨書の《寒山》が京都市美術館にある。墨書の《寒山》と比較してみると、本作品は漆をかける事で、墨の動きの跡よりも、一層明確に筆跡が残る。漆金は本作の少し前である1963年の墨人展で試作され、同年の個展で世に発表された。その漆金の特徴は、筆の動きと止めをわかりやすくするために、アルミ粉を混ぜたボンドで書いて、漆をかけ黒ケント紙に表したものである。森田子龍が見せる一気呵成の運筆の特色である起筆から終筆への勢いが、見るものに向かってくる作品となる。また大筆の動きと止め、また筆の転回が判りやすく、文字の中間からの略をふくめ、紙面全体の動きが見た目の上、判りやすくなる。漆をかけることで、金属の持つ感覚刺激の強さを押さえると同時に、筆跡を明確に見せる工夫にもしている。筆跡を見つけ出すことで作品を読みこませる作業が観る者に残される。`

export const soVIPtextJP = `黒々とした圧倒的な面の存在感により、筆画の存在は一瞬後景にしりぞくが、しかしねばり気のある濃墨は、渦巻く潮の流れのごとき筆運びの痕跡をはっきりと残し、子龍の筆、腕、そして体の動作を、この紙の上に鮮烈に記録しきっている。<br/><br/>
子龍自身の把握によれば、「蒼」は「深い青。あふれでる生命」を意味する。晩年、臨書研究の場として設立したグループ、「蒼龍社」の名に冠したごとく、常に変革を続ける作家の旺盛な表現意欲を象徴する一字である。既知の作例は一桁にとどまるが、一方でそのすべてが大作に属するという事実が、簡単に取り扱うことのできないこの主題の重大性を物語る。<br/><br/>
本作は、一字書の大作に本格的に取り組み始めた時期の記念碑的作例である。墨磨りの機械化によって、大作に必要な墨の量を確保した子龍が次に直面したのが、大筆によって生まれる墨だまりのひび割れであった。本作でも、墨が亀甲状にひび割れ、紙の地の白がそこここに露出しており、それはとりわけ厚く墨の溜まる上部に顕著である。ここでは、作家の旺盛なる創作意欲と、墨や紙といった物質としての材料が、極限の状況でせめぎあっているのであり、この後、ねり墨や凍墨を経てボンド墨へといたる作家の技法的冒険は、いわばこのマグマの噴出するがごとき地割れの中から生まれ出たものであった。`

export const enVIPtextJP = `戦前よりかねがね、線や点による平面構成の外に、質による天地を貫く深さも欲しいと願っていた森田子龍である。本作品は1963年(昭和38)二ューヨークの画廊における個展33点の作品の一点として発表した。ここでは一文字だけ大画面に大きく、重く、そして深い字を作ることを目標に、文字を豊かに表現した森田子龍がいる。同年は色々な試みがなされた年であった。文字性脱却の作品の上に、水分を豊富に含んだうす墨の文字、文字表面の光を抑えるために、油煙を多く墨に入れた試みなどがなされた。ここでは、本作品のようにボンドで墨に量感をもたらせて、さらに墨の流れを止める工夫を施して、複数の層を用いて紙に「淵」を定着させている。画面に「淵」というかなりの量感をもたらす文字を、盛り上げたような世界として作りだしている。`